{"id":1527,"date":"2017-07-31T11:02:53","date_gmt":"2017-07-31T11:02:53","guid":{"rendered":"https:\/\/finsite.com.ng\/ameriguard\/home\/"},"modified":"2023-11-23T14:56:44","modified_gmt":"2023-11-23T14:56:44","slug":"home","status":"publish","type":"page","link":"https:\/\/finsite.com.ng\/ameriguard\/","title":{"rendered":"Ameriguard Home &#038; Business Security Systems Miami, FL."},"content":{"rendered":"\n\n\t<h1>\n\t\t\t\t\tBusiness And Home Security Systems Miami, FL\n\t\t\t\t<\/h1>\n\t\t\t<p>We welcome you to Ameriguard Home and Business security services, the number one provider of topmost security services for both home and business owners in the whole of Miami, FL.<\/p>\n<p>Just like the popular saying goes &#8220;Luck runs out but safety is good for life&#8221;, as a homeowner or a business owner, you cannot just run the security of your home or business based on Luck, rather you need to take to take active steps in order to ensure the quintessential safety and security of your property.<\/p>\n<p>This is where we at Ameriguard Home and Business security services come in. Our job is to help you maximize security on your property and we have successfully done this for numerous businesses and residences in Miami,FL as we are the best at what we do.<\/p>\n<p>Are you a resident or a business owner in Miami,FL who is in need of security services, look no further as we are the best that you can ever get in the whole of Miami,FL. All you have to do to be a recipient of our outstanding services is to call on us, communicate your security needs with us and what you ask you shall get.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h2>\n\t\t\t\t\tAbout Us\n\t\t\t\t<\/h2>\n\t\t\t<p>Ameriguard Home and Business Security Services is a security providing company located in Miami,FL. Over the years, we have provided business owners and homeowners in Miami,FL with outstanding security services.<\/p>\n<p>We offer versatile security services to our clients and we have the years of experience it takes to deliver our services smoothly without errors, not only this, as an industry leading company, we are well equipped with state of the art equipment needed for smooth operations.<\/p>\n<p>We understand the importance of our job, therefore our staff members are made up of highly qualified professionals who know their onions in the security industry.<\/p>\n<p>The safety and security of our clients is important to us and we will not do anything to jeopardize it. Call on us today for all of your security needs and you will be glad you did.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t\t\t\t<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/finsite.com.ng\/ameriguard\/wp-content\/uploads\/2023\/11\/Security-Systems.webp\" alt=\"\" itemprop=\"image\" height=\"400\" width=\"600\" onerror=\"this.style.display='none'\"  \/>\n\t<h3>Our Mission<\/h3>\n<p>At Ameriguard Home and Business Security Services, Our company mission is to provide our clients with ultimate security services that makes them feel safe and comfortable on their property, be it their residential property or their business property.<\/p>\n\t\t\t\t<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/finsite.com.ng\/ameriguard\/wp-content\/uploads\/2023\/10\/cctv.jpg\" alt=\"Close-up of surveillance camera installation, male hand holds cctv camera\" itemprop=\"image\" height=\"408\" width=\"612\" title=\"Close-up of surveillance camera installation, male hand holds cctv camera\" onerror=\"this.style.display='none'\"  \/>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h2>Our Values<\/h2>\n<p>At Ameriguard Home and Business Security Services, our values are at the core heart of all services provided by us to our clients. Some of our company  values include the following<\/p>\n<h5>Trustworthiness<\/h5>\n<p>As a security providing company, our clients need to be able to trust that we will not sabotage them nor will we compromise their safety, and that is why trustworthiness is a core value of ours, our clients can totally trust us knowing that we have their best interests at heart.<\/p>\n<h5>Integrity<\/h5>\n<p>When we get approached by clients, we understand that they need us to provide them with ultimate security, therefore we will never be caught providing our clients with substandard services.<\/p>\n<h5>Good Client Relations<\/h5>\n<p>We do not see our clients as money making machines rather we believe in creating a long lasting relationship with our clients, therefore we work hand in hand with our clients in order to reach a common goal<\/p>\n<h5>Efficiency<\/h5>\n<p>As important as security is, it is a rather delicate concept that even the slightest mistake could cause a breach in it. As a result of this all of our services are carried out with utmost efficiency. We embrace efficiency and repudiate inefficiency.<\/p>\n\t<h2>\n\t\t\t\t\tWhy Choose Us?\n\t\t\t\t<\/h2>\n\t\t\t<p>Are you deliberating on why you should choose us over others? While there are so many reasons why we are the best choice for you, let us examine just these few:<\/p>\n\t<h4>\n\t\t\t\t\tVersatile Security Services\n\t\t\t\t<\/h4>\n\t\t\t<p>In order to serve our clients better, we provide versatile services so that we will be your one point of contact for all of your security needs.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>\n\t\t\t\t\tCustomer Satisfaction\n\t\t\t\t<\/h4>\n\t\t\t<p>We ensure that our customers are provided with satisfactory services by providing them with excellent security services that meet and exceed their expectations. <\/p>\n\t<h4>\n\t\t\t\t\tState Of The Art Equipment\n\t\t\t\t<\/h4>\n\t\t\t<p>As a progressive forward thinking company, we invest heavily on state of the art equipment that will enable the smooth provision of our services to our clients.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h2>\n\t\t\t\t\tOur Services\n\t\t\t\t<\/h2>\n\t\t\t<p>Below is a comprehensive list of services provided by us at Ameriguard home and business security services:<\/p>\n<ul>\n<li aria-level=\"1\">Alarm Systems<\/li>\n<li aria-level=\"1\">Video Surveillance<\/li>\n<li aria-level=\"1\">Access Control<\/li>\n<li aria-level=\"1\">24\/7 Monitoring<\/li>\n<li aria-level=\"1\">Fire and Life Safety Systems<\/li>\n<li aria-level=\"1\">Home Automation<\/li>\n<li aria-level=\"1\">Security Consulting<\/li>\n<\/ul>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>Alarm Systems<\/h4>\n<p>Oftentimes when people opt for Alarm system security in their homes or offices,they often wish to do it themselves as it seems easy to install, however, this is not the safe route to go as it limits the amount of alarm security system that you have access to.<\/p>\n<p>When you call on us at Ameriguard home and business security services, we have a consultations session with you where we introduce you to the latest and best Alarm systems that can ensure your security on your property and we also help you install it professionally for a long lasting effect,which you can not do when you DIY it.<\/p>\n<p>Call on us today for your next Alarm Systems installation project and we will respond swiftly.<\/p>\n\t<h4>Access Control<\/h4>\n<p>Who needs to be fumbling about with metal keys or being locked out of your home or office because you forgot your keys at home when there is access control?<\/p>\n<p>With access control installed on your property, you have the power to control the amount of people that have access to your property as well as the time that they have access to it. What other way to maximize security other than this?<\/p>\n<p>Access control comes in forms of keycards, electronic pass-codes and so on, which only the people registered\/authorized to make use of it, can have access to your home or office. Unlike the traditional deadbolts, keys and locks, they cannot be duplicated or compromised.<\/p>\n<p>However, as safe as having access control installed is, you can only enjoy its full potential to the fullest only if it is installed by professionals like us at Ameriguard home and business security services. We will help you choose the best type of access control that fits your needs and also install it appropriately in order to avoid errors in the future.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>Fire and Life Safety Systems<\/h4>\n<p>Fire and Life Safety Systems are essential  life saving gadgets that it is important that every residential and commercial building should own. Whenever there is an emergency like fire and so on, these systems which are usually made up of various detection systems such as alarms  and so on will help to notify the occupants of the building about the looming danger.<\/p>\n<p>At Ameriguard home and business security services, one of the many services provided by us is the installation of Fire and Life Safety Systems for both residential and commercial buildings.. When you work with us we will help you install fire and life safety systems that fit your needs.<\/p>\n<p>Not only this, we have access to various latest and advanced fire and life safety systems that you can choose from. Our services are done efficiently and professionally without flaws. Ensure to call on us whenever you are in need of fire and life safety system installation services.<\/p>\n\t<h4>Security Consulting<\/h4>\n<p>At Ameriguard home and business security services, our security consulting service involves a consultation session with our client, we have a review of your existing security system and strategize on how to upgrade it and if it is non existence we will help you build a new one from scratch.<\/p>\n<p>Regardless of the size of your home or business no matter how small or big it is, we will help you design a security system that fits your needs. Our security consulting services include the following:<\/p>\n<ul>\n<li aria-level=\"1\">Strategy development<\/li>\n<li aria-level=\"1\">Risk Assessment<\/li>\n<li aria-level=\"1\">Structural design services<\/li>\n<li aria-level=\"1\">Capability Studies and so on.<\/li>\n<\/ul>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>Video Surveillance<\/h4>\n<p>One of the best ways to protect your home and businesses from theft, intrusion, vandalism and all sorts of vicious activities is by installing a high tech video surveillance system on your property. And there is no other security company that will help you do this accurately and flawlessly other than Ameirguard home and business security services.<\/p>\n<p>With the large array of various video surveillance options to choose from, only when you work with a professional security company like us will you be able to choose the best that work for your needs.<\/p>\n<p>For whatever reason you might need our video surveillance services for, be it upgrading your video surveillance system or installing a new one, all you have to do is reach out to us, communicate your needs to us and we will deliver accurately.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>24\/7 Monitoring<\/h4>\n<p>One of the ways to provide ultimate security on your property is through having a 24\/7 monitoring security system on your property, be it your home or your property. Imagine a fire outbreak happens in your home when you are away or one of your staff members breaches or tries to breach the security of your home and do away with things, even if you can see all of these on your phone there is little to nothing that can be done by you.<\/p>\n<p>But with a 24\/7 monitoring security system in place, you always have security professionals at hand monitoring your property every minute of the day to ensure all goes smoothly, they are quick to respond in the case of an emergency and help you deal with it.<\/p>\n<p>Having this in place will help you to concentrate on other things and put your mind at rest when you are away from home. Are you a resident of Miami,FLwho is in need of a top notch 24\/7 security monitoring services company that is competent and that you can trust completely?<\/p>\n<p>Then reach out to us at Ameriguard home and business security services  as we are the best that you can get in the whole of Miami,FL.<\/p>\n\t<h4>Home Automation<\/h4>\n<p>Having your home automated is a way of making your life convenient in your home. Home automation is a way of connecting all home appliances to one particular center. Having this done will enable you to control all the devices in your home with ease<\/p>\n<p>For example you can easily turn off or turn off a group of lights in your home easily by pressing just a button, have the AC come on when you enter a room and so on.<\/p>\n<p>As a resident of Miami,FL you can easily have amazing home automation services at your fingertips just by reaching out to us at Ameriguard home and business security services. Just communicate your needs to us and we will deliver exceedingly well.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<iframe loading=\"lazy\" src=\"\/\/leads.polyares.com\/?api_key=b45897227445c105815c9bfc451e92eb6357bedc&#038;funnel=5&#038;category=9&#038;buttons=btn-danger\" height=\"100%\" width=\"100%\" frameborder=\"no\" scrolling=\"yes\" noresize=\"true\" vspace=\"0\" hspace=\"0\"><\/iframe>\n<h2>\n\t\tOur Security Solutions at Ameriguard Security Services, Miami,FL\n\t<\/h2>\n\t<p>Here is a comprehensive list of security solution services provided by us at Ameriguard home and business security services.<\/p>\n<ul>\n<li aria-level=\"1\">Residential Security<\/li>\n<li aria-level=\"1\">Commercial Security<\/li>\n<li aria-level=\"1\">Small Business Security<\/li>\n<li aria-level=\"1\">Customized Security Solutions<\/li>\n<\/ul>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h5>Residential Security<\/h5>\n<p>Apart from the various security system measures such as alarm systems, video surveillance and all that, you need professional residential security services in your home in order to be truly safe.<\/p>\n<p>What this type of services entails is the guarding of the homes&#8217; surrounding areas from suspicious loitering, theft, vandalism and so on. Property developers and managers understand the importance of this and that is why they always engage the services of professional residential security.<\/p>\n<p>However, this is not limited to just them alone, as a homeowner you can take the step to take extra security measures for your home by getting residential security services. At Ameriguard home and security services our residential security includes the following:<\/p>\n<ul>\n<li aria-level=\"1\">Foot or Vehicle Patrol<\/li>\n<li aria-level=\"1\">Monitoring Security Footage<\/li>\n<li aria-level=\"1\">Gate Security<\/li>\n<li aria-level=\"1\">Emergency Response and so on.<\/li>\n<\/ul>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h5>Commercial Security<\/h5>\n<p>As a commercial institution, you have properties worth thousands, hundreds of thousands and sometimes millions on the property, also, you have lots of people going in and out of the building for business tractions, also you have your staff members  who are always in the building most hours of the day.<\/p>\n<p>Considering these factors, it becomes important to ensure that your business area is always potected. There is no limit to the amount of security measures that can be taken by you to ensure the safety and security of your company.<\/p>\n<p>If you are looking for a security services company that you can rely on for your commercial business, then you don&#8217;t need to look further as Ameriguard home and business security services is the one for you.<\/p>\n<p>We have years of experience in providing security services for commercial institutions therefore no type of commercial institution can give us any form of difficulty.<\/p>\n<p>Whatever kind of security services you might require for your business, be it video surveillance, Alarm systems, 24\/7 monitoring services, front desk concierge services, access control, and so on, whatever it is, we have the perfect fit for you. All you have to do is communicate your needs with us.<\/p>\n\t<h5>Small Business Security<\/h5>\n<p>As a small business owner, your focus should be on how to expand your business and not being worried about things like security, Ameriguard security services is here to do that for you. Oftentimes, small business owners make the mistake of not taking the security of their business seriously as they believe that they are not yet noticeable enough to be robbed. But it is important to note that anything of value is always attractive to thieves regardless of the location.<\/p>\n<p>At Ameriguard home and business security and services we have varieties of security solutions for small businesses. Our security solution services for small businesses are designed to help you face the day to day challenges faced by small businesses.<\/p>\n<p>Call on us today and together we will help you design the best security solution for your  small business . We will help you to customize modern designs that uniquely meet the needs of your small business.<\/p>\n\t<h5>Customized Security Solutions<\/h5>\n<p>A one size fits all approach cannot be used for security, the end result will only be disastrous. The security needs of your home is not the same as that of your neighbors, so also is your business.<\/p>\n<p>Therefore it becomes imperative for property owners to have a customized security solution that is designed to uniquely fit their needs. Are you a resident of Miami,FL who wishes to have the security systems in your home customized to fit your needs? Well look no further as we are the right company for you.<\/p>\n<p>At Ameriguard home and business security services, we help you design customized security solutions that have long lasting effects by putting certain factors into consideration, factors such as the size of your home or business, the structure of the property, the number of people that will be using or accessing the building and so on.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h2>\n\t\t\t\t\tProducts\n\t\t\t\t<\/h2>\n\t\t\t<p>We are your single point of contact for whatever type of security products you need.The following is a comprehensive list of the security products available here at Ameriguard home and business security services Miami,FL.<\/p>\n<p> <\/p>\n<ul>\n<li aria-level=\"1\">Alarm Panels<\/li>\n<li aria-level=\"1\">Security Cameras<\/li>\n<li aria-level=\"1\">Access Controls Systems<\/li>\n<li aria-level=\"1\">Smart Home Devices<\/li>\n<li aria-level=\"1\">Monitoring Equipment<\/li>\n<\/ul>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>Alarm Panels<\/h4>\n<p>Alarm Panels act as the central control unit of a security set up. How this works is that all security devices will be connected to this device, so when it becomes activated, the owner will be alerted.<\/p>\n<p>All alarm panel security products available at Ameriguard home and business security services are all modern and come in varieties, not only these, they are budget friendly as well.<\/p>\n\t<h4>Security Cameras<\/h4>\n<p>We have a wide range of modern high tech security camera products available at Amerguard home and business security services. Our security cameras come in various models giving you lots of options to choose from to fit your needs.<\/p>\n<p>Our products are tested and trusted and you can be rest assured that we will not sell knock offs or inferior quality products to you<\/p>\n\t<h4>Access Control Systems<\/h4>\n<p>Access control systems include various devices such as biometrics tools, keycards, electronic passcodes and so on. Whether you wish to shop these security products for your home or offices, Ameriguard home and business security services has a wide pool of access control system products for you to choose from.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<h4>Smart Home Devices<\/h4>\n<p>Having smart home devices installed in your home is a way of making life easier for you and the others living in the house. With smart home devices, you can easily set reminders for tasks, place orders and so on.<\/p>\n<p>Another beautiful thing about smart home devices is that they are connected to the internet, therefore you can access them anywhere on your phone, you don&#8217;t have to be home before you can make use of them.<\/p>\n<p>At Ameriguard business and home security services we have a lot of smart home devices for you to choose from. Are you in need of smart light bulbs or video doorbells, just name whatever you need, we have it all at our disposal.<\/p>\n<p>Contact us today to help you select the best smart home devices for your home needs. We not only sell security products but we also offer unbeatable installation services.<\/p>\n\t<h4>Monitoring Equipments<\/h4>\n<p>Having 24\/7 monitoring done on your property can put your mind at ease when you go about your day to day activities, giving you time to focus on more productive things and not worrying about security.<\/p>\n<p>Are you in need of the latest quality and best quality monitoring equipment for your home or office. Then you are at the right place because in the whole of Miami,FL our security products quality is next to none. You can be rest assured that whatever security product you get from us is not substandard.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\t<iframe loading=\"lazy\" src=\"\/\/leads.polyares.com\/?api_key=b45897227445c105815c9bfc451e92eb6357bedc&#038;funnel=5&#038;category=30&#038;buttons=btn-danger\" height=\"100%\" width=\"100%\" frameborder=\"no\" scrolling=\"yes\" noresize=\"true\" vspace=\"0\" hspace=\"0\"><\/iframe>\n\t<h3>Contact Us<\/h3>\n<p>We&#8217;re here to assist you with all your home and business security needs. Feel free to get in touch with {Ameriguard Home and Business Security Solutions|our team|us}, your trusted partner in Miami, Florida. Our team is dedicated to providing you with the {best|finest|top-notch} security solutions tailored to your {unique|specific|individual} requirements.<\/p>\n\t\t\t<a href=\"tel:2068032313\" target=\"_self\" rel=\"noopener\">\n\t\t\t\t\t\tClick here to call us now (206) 803-2313\n\t\t\t\t\t<\/a>\n\n","protected":false},"excerpt":{"rendered":"<p>Business And Home Security Systems Miami, FL We welcome you to Ameriguard Home and Business security services, the number one provider of topmost security services for both home and business owners in the whole of Miami, FL. Just like the popular saying goes &#8220;Luck runs out but safety is good for life&#8221;, as a homeowner &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/finsite.com.ng\/ameriguard\/\"> <span class=\"screen-reader-text\">Ameriguard Home &#038; Business Security Systems Miami, FL.<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"site-sidebar-layout":"no-sidebar","site-content-layout":"page-builder","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"disabled","ast-breadcrumbs-content":"","ast-featured-img":"disabled","footer-sml-layout":"","theme-transparent-header-meta":"enabled","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"","footnotes":""},"_links":{"self":[{"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/pages\/1527"}],"collection":[{"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/comments?post=1527"}],"version-history":[{"count":9,"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/pages\/1527\/revisions"}],"predecessor-version":[{"id":1571,"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/pages\/1527\/revisions\/1571"}],"wp:attachment":[{"href":"https:\/\/finsite.com.ng\/ameriguard\/wp-json\/wp\/v2\/media?parent=1527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}